TEXT: dict[str, str] = {
    '/start': '<b>Привет!</b>\nЯ помогу тебе с переводом текста\n'
              'Выбери параметры перевода',
    '/help': 'Перевожу отдельные слова и небольшие предложения с англ. на рус. '
             'и наоборот.',
    '/change_the_language': 'Меняй язык',
    'en_ru': 'en -> ru',
    'ru_en': 'ru -> en',
    'input_text_eng': 'Введите текст на английском языке.',
    'input_text_rus': 'Введите текст на русском языке.',
    'other_answer': 'Извини, увы, это сообщение мне непонятно...',
}